
lang.change=Valodas mai\u0146a
lang.en=Ang\u013Cu
lang.lv=Latvie\u0161u

button.admin=Izveidot administratora profilu 
button.process=Izvedot jaunu maks\u0101tnesp\u0113jas procesu
button.list=Skat\u012Bt maks\u0101tnesp\u0113jas procesu sarakstu
button.home=S\u0101kums
button.edit=Labot
button.delete=Dz\u0113st
button.open=Atv\u0113rt dokumentu izveides lapu
button.save=Saglab\u0101t

button.adminBlank=IZVEIDOT ADMINISTRATORA VEIDLAPU
button.companyBlank=IZVEIDOT UZ\u0145\u0112MUMA VEIDLAPU
button.CR=LR UZ\u0145\u0112MUMU RE\u0122ISTRS
button.ship=KU\u0122U RE\u0122ISTRS
button.ldc=VALSTS LAUKSAIMNIEC\u012ABAS DATU CENTRS
button.TUA=TEHNISK\u0100S UZRAUDZ\u012ABAS A\u0122ENT\u016ARA
button.VZD=VALTS ZEMES DIENESTS
button.ZTI=ZV\u0112RIN\u0100TS TIESU IZPILD\u012AT\u0100JS
button.upload=Aug\u0161upl\u0101d\u0113t failu
button.costDoc=MAKS\u0100TNESP\u0112JAS PROCESA IZMAKSU SARAKSTS UN KREDITORU PRAS\u012AJUMU SEG\u0160ANAS PL\u0100NS
button.activeProc=Akt\u012Bvie procesi
button.closeProc=Izbeigtie procesi


Email=M\u016Bsu E-pasts:
phone=telefons: 




introduction=Ievads
textIntroduction=Latvij\u0101 uz\u0146\u0113mumu maks\u0101tnesp\u0113jas sist\u0113ma ir veidota, ka maks\u0101tnesp\u0113jas procesa administratori darbojas k\u0101 pa\u0161nodarbin\u0101tas personas un vi\u0146us p\u0101rrauga valsts iest\u0101de - \
 Maks\u0101tnesp\u0113jas kontroles dienests. Maks\u0101tnesp\u0113jas kontroles dienests ir izveidojis administratoru uzraudz\u012Bbas sist\u0113mu EMUS \u2013 elektronisk\u0101 maks\u0101tnesp\u0113jas uzraudz\u012Bbas sist\u0113ma. \
  EMUS sist\u0113mas m\u0113r\u0137is ir uzraudz\u012Bt visus administratorus un visiem administratoriem ir pien\u0101kums \u0161aj\u0101 sist\u0113m\u0101 ievietot datus par katru maks\u0101tnesp\u0113jas procesu. Sist\u0113ma diem\u017E\u0113l nav \
  pal\u012Bdz\u012Bbas r\u012Bks administratoriem, bet gan tikai instruments valsts instit\u016Bcijas pien\u0101kumu izpildei un administatoru p\u0101rraudz\u012Bbai. M\u016Bsu projekta UZDEVUMS ir izveidot programmu k\u0101 r\u012Bku, \
  kas pal\u012Bdz\u0113tu maks\u0101tnesp\u0113jas administratoriem izveidot bankrota proces\u0101 nepiecie\u0161amos dokumentus \u2013 Dokumentu vad\u012Bbas sist\u0113mu (DMS), t\u0101dej\u0101di atvieglojot maks\u0101tnesp\u0113jas procesa \
  administratoru darbu.



user.guide= Programmas lieto\u0161ana
user.text= DMS pal\u012Bdz\u0113s jums:
p1=-administr\u0113t un k\u0101rtot dokumentus,
p2=-atv\u0113rt jaunus procesus un administr\u0113t notieko\u0161os daudz vienk\u0101r\u0161\u0101k,
p3=-\u0101tri izveidotu un lejupiel\u0101d\u0113tu  proces\u0101 nepiecie\u0161amo dokumentu sagataves,
p4=-glab\u0101t visu inform\u0101ciju vienuviet un efekt\u012Bvi manipul\u0113t ar datiem.

docSec1=Inform\u0101cija par uz\u0146\u0113mumu:
docSec2=Spied uz pogas, lai lejupl\u0101d\u0113tu v\u0113lamo dokumentu:
docSec3=Lejupl\u0101d\u0113 v\u0113lamo iesniegumu valsts instit\u016Bcijai:
docSec4=Dokumentu saraksts aug\u0161upl\u0101dei:
docSec41=1. Mantas saraksts
docSec42=2. Ieg\u016Btie naudas l\u012Bdzek\u013Ci
docSec43=3. Naudas pl\u016Bsma
docSec44=4. Izmaksas
docSec45= 5. Kreditoru saraksts
docSec5=Spied uz pogas, lai lejupl\u0101d\u0113tu dokumentu: